org/quotes.org
#+setupfile:./hugo_setup.org
#+hugo_slug: quotes
#+TITLE: Quotes

* Inspirational Quotes

* https://applygrad.cs.cmu.edu/apply/index.php?domain=80

The best way to measure how much you've grown
isn't by inches or the number of
laps you can now run around the track,
or even your grade point average - though
those things are important, to be sure.
It's what you've done with your time,
how you've chosen to spend your days,
and whom you've touched this year.
That, to me, is the greatest measure of
success.


“A man is a success if he gets up in the morning and gets to bed at night, and in between he does what he wants to do.”

― Bob Dylan

something something olin shivers reject things machines can do


* quotes
what's the greater risk - letting go of what people think or letting go of how i
feel, what i believe and who I am?

brene brown
